<section class="programme white-block" id="programme" name="programme">
  <div class="container">
    <h1>Программа мероприятий</h1>
    <h2>В наше время открываются <span class="emphasize emphasize-yellow">Ведические и Родовые знания</span>, приходят откровения и Образное Образование. Светозар Евдокимов, через свои песни, послание, образы пробуждает сердца, открывает знания наших предков.</h2>
    <h2>У нас есть два дня, 5-6 октября 2019г, город Людвигсбург, где мы можем встретиться со Светозаром на его семинарах, услышать его послания и <span id="sem-voice-a">откровения</span> для нас.</h2>

    <div class="flex-container">

      <div class="programme-item">
        <h3 class="programme-title" id="sem-voice">«Пробуждение Родового Природного Голоса» (1-я ступень)</h3>
        <div class="programme-icon-bg">
          <div class="programme-icon programme-icon-voice"></div>
        </div>
        <div class="programme-txt">
          <p>🔑Владение Родовым Голосом даёт человеку Уверенность в себе, в своих Силах, даёт возможность познавать и исполнять своё Предназначение, творчески проявлять себя в Мироздании, позволяет ускорить процесс материализации Мыслеобразов.</p>
          <p>На практикуме Вас ждёт:</p>
          <ul>
            <li>Основы Живопения</li>
            <li>Освобождение от «блоков» и «зажимов»</li>
            <li>Пробуждение Родового Голоса</li>
            <li>Со-Творение Светлых Образовъ Любви, Радости, Мира…</li>
            <li>Древняя Практика «Гужение»</li>
            <li>Пение Славиц в Хороводе</li>
          </ul>
          <p>Ведущий – <a href="https://vk.com/svetozarauramira" target="_blank">Светозаръ Евдокимов <span id="sem-rod-a">(АУРАМИРА)</span></a></p>
        </div>
      </div>

      <div class="programme-item">
        <h3 class="programme-title" id="sem-rod">Семинар-практика «Пробуждение Силы Рода»</h3>
        <div class="programme-icon-bg">
          <div class="programme-icon programme-icon-rod"></div>
        </div>
        <div class="programme-txt">
          <p>СИЛА РОДА является одной из основных энергий человека. Одной из ключевых задач нашей жизни является увеличение Родовой Силы, её накопление. Семинар "Пробуждение Силы Рода" даёт нам импульс открыть в себе новые возможности Духа, Души и Тела, преобразить свою жизнь к лучшему, найти Путь к Источникам Силы, обрести единство с Миром, Вышними Богами и своим Родом.</p>
          <p>В программе Семинара:</p>
          <ul>
            <li>Пробуждение Потока Силы Рода</li>
            <li>Взаимодействие с Первоосновами Мироздания - Богами</li>
            <li>Общение со своим Родом, Предками</li>
            <li>Повышение чувствительности восприятия Сил Мира</li>
            <li>Жива-Здрава-Светла - Силы трёх Миров - Яви-Слави-Прави</li>
            <li>Практика Кресение - основы, способы, практическое применение в жизни</li>
            <li>Прощение, БлагоДарение, Любовъ</li>
            <li>Пение Славиц в Хороводе</li>
            <li>Созерцание-Медитация "Храм Рода"</li>
          </ul>
          <p>Продолжительность 4&nbsp;часа.</p>
          <p>Ведущий – <a href="https://vk.com/svetozarauramira" target="_blank">Светозаръ Евдокимов <span id="sem-happiness-a">(АУРАМИРА)</span></a></p>
        </div>
      </div>

      <div class="programme-item">
        <h3 class="programme-title" id="sem-happiness">Семинар-практика - «Счастье - Здесь и Сейчас»</h3>
        <div class="programme-icon-bg">
          <div class="programme-icon programme-icon-happiness"></div>
        </div>
        <div class="programme-txt">
          <p>🙃😊СЧАСТЬЕ – естественное, природное состояние человека, в котором Человек осознаёт свою Божественную Суть, в котором может Творить, Любить и Быть Любимым. Счастье – состояние, рождаемое Божественной Любовью, самой великой Силой Мира.</p>
          <p>Наши Цели и Задачи:</p>
          <ul>
            <li>Возвращение человека в Божественное Присутствие к истинному настоящему самому себе в состояние Азъ Еcмъ Как в естественное природное состояние Человека-Творца.</li>
            <li>Открытие, Восстановление и Проведение потока Божественного Благословения.</li>
            <li>Снятие оков, препятствующих проявления в полной мере потока Божественной Любви.</li>
          </ul>
          <p>На семинаре вас ждёт:</p>
          <ul>
            <li>Ответы на жизненно-важные вопросы.</li>
            <li>Пропевание Первозвуков, Славиц.</li>
            <li>Осознание основ Истинного Счастья.</li>
            <li>Медитации очищения.</li>
            <li>Осознание своего Предназначения в Жизни.</li>
            <li>Здоровье Духа и Тела.</li>
            <li>Обретение Гармония между тремя Мирами – Прави Яви-Нави.</li>
          </ul>
          <p>Ведущий – <a href="https://vk.com/svetozarauramira" target="_blank">Светозаръ Евдокимов (АУРАМИРА)</a></p>
        </div>
      </div>

    </div>
  </div>
</section>


<section class="f-bg painter-rus sec-block">
<div class="veil">
  <div class="container">
    <p>Дорогие друзья! Во время семинаров 5-6 октября , концерта у нас будет выставка-продажа копий работ художника-славяниста, <span class="emphasize emphasize-yellow">Александра УГЛАНОВА</span> !!!!!!!!!</p>
    <p>Живописец воссоздаёт образы канувших в лету времён, образы Ведической Руси.</p>
    <p>Все участники нашей программы смогут соприкоснуться с творчеством Алесандра Борисовича! Также у нас будет ярмарка продукции Сказочной Руси. С некоторой продукцией вы можете ознакомиться в <a href="https://vk.com/germaniyaskazkarus" target="_blank">нашей группе</a>. Образы духов природы, незримых волшебных сил окружающих нас, древних обычаев и духокружья чудодейства давно ушедших лет нашли своё отражение в творчестве Александра Угланова.</p>
    <p>Изображения, не срисованные с видимого окружения, а берущие начало из ума и сознания всегда обладают особым очарованием. А рядом с изображениями Ведической Руси человек также и заряжается силами вдохновения и воодушевления для сотворения новых благих поступков. Лицезрение данных изображений — поистине прекрасное зрелище.</p>
    <img src="img/painterRus/mix2.png" width="100%" height="auto" alt="">
  </div>
</div>
</section>

<section class="hiking white-block">
  <div class="container">

    <div class="hiking-item flex-ctr">
      <div class="hiking-txt">
        <h3 class="hiking-title">Совместный выезд на место силы</h3>
        <p>6 октября совместный выезд на место силы Hessigheimer Felsengärten (Каменные Сады Бога). Живописное место (снимки ниже), скалы которым 240 миллионов лет. На вершине скалы открывается прекрасный вид на реку Неккар. Подъём несложный, можно с детьми. На горе мы с вами проведём практики. С собой нужно взять тёплые вещи, фонарик, воду, лёгкий перекус, удобную подходящую обувь.</p>
        <p>Подъём на гору — 15 минут. В случае плохой погоды, поход отменяется.</p>
        <p><i>Адрес встречи: Parkplatz Bergwacht, 74394 Hessigheim, Германия.</i></p>
      </div>
    </div>

    <div class="centered">
      <a href="#registration" class="btn btn-dark-blue">Присоединиться!</a>
    </div>

  </div>
</section>

<div class="cssSlider">
  <ul class="slides">
    <li id="slide1"><img src="img/zdravpics/mesily/m1.jpg" alt="" /></li>
    <li id="slide2"><img src="img/zdravpics/mesily/m2.jpg" alt="" /></li>
    <li id="slide3"><img src="img/zdravpics/mesily/m3.jpg" alt="" /></li>
    <li id="slide4"><img src="img/zdravpics/mesily/m4.jpg" alt="" /></li>
    <li id="slide5"><img src="img/zdravpics/mesily/m5.jpg" alt="" /></li>
  </ul>
  <ul class="thumbnails">
    <li><a href="#slide1"><img src="img/zdravpics/mesily/m1.jpg" /></a></li>
    <li><a href="#slide2"><img src="img/zdravpics/mesily/m2.jpg" /></a></li>
    <li><a href="#slide3"><img src="img/zdravpics/mesily/m3.jpg" /></a></li>
    <li><a href="#slide4"><img src="img/zdravpics/mesily/m4.jpg" /></a></li>
    <li><a href="#slide5"><img src="img/zdravpics/mesily/m5.jpg" /></a></li>
  </ul>
</div>
